{
  "home": "Beranda",
  "about": "Tentang",
  "skills": "Keahlian",
  "projects": "Projek",
  "contact": "Kontak",
  "home-sayhi": "Saya ",
  "home-welcome": "Muhammad Ardiansyah Firdaus",
  "home-description": "Halo, saya Muhammad Ardiansyah Firdaus, seorang pengembang web yang bersemangat dengan pengalaman dalam membuat aplikasi web responsif dan menarik. Saya ahli dalam menggunakan teknologi seperti HTML, CSS, Javascript, React, Next JS, Type Script, Tailwind, dll. Saya percaya bahwa desain yang baik adalah kunci untuk pengalaman pengguna yang luar biasa.",
  "home-cv": "Unduh CV",
  "about-title": "Tentang Saya",
  "about-description": "Profil lengkap tentang saya",
  "about-welcome": "Halo, Saya Muhammad Adiansyah Firdaus",
  "about-developer": "Pengembangan Web yang berbasis di Indonesia",
  "about-me": "Muhammad Ardiansyah Firdaus adalah mahasiswa semester 4 Jurusan Teknik Informatika di Universitas Muhammadiyah Bandung. Saya memiliki minat besar dalam dunia teknologi, khususnya sebagai web dan mobile developer. Sebagai web developer asal Indonesia, saya memiliki keahlian dalam HTML, CSS (terutama menggunakan Tailwind CSS), JavaScript, React JS, dan Next JS. Saya selalu berusaha untuk terus belajar dan mengembangkan kemampuan saya di bidang ini.",
  "about-button": "Lihat Selengkapnya",
  "about-sosmed": "Media Sosial",
  "skills-title": "Keahlian Saya",
  "skills-description": "Keahlian saya dalam Programming dan alat yang saya gunakan",
  "skills-proramming-title": "Keahlian Pemrograman",
  "tools-proramming-title": "Alat yang digunakan",
  "projects-title": "Projek Saya",
  "projects-description": "Projek projek yang saya kerjakan sejak awal",
  "projects-1": "Forum Kampus adalah platform interaktif di mana mahasiswa dapat berbagi ide, berdiskusi tentang berbagai topik akademis, dan mengembangkan jaringan profesional.",
  "projects-2": "Mafwork adalah sebuha web yang memungkinkan pembuatan Kelas, pengumpulan Tugas, memainkan Quiz, dan melakukan Ujian secara mudah dan efisien.",
  "projects-3": "Mafstore adalah sebuah website marketplace yang menjual berbagai macam kebutuhan kita yang mana web Mafstore sudah dibangun menggunakan API access token dan Google Provider.",
  "contact-title": "Kontak Saya",
  "contact-description": "Hubungi saya bila terdapat sesuatu dibawah",
  "contact-name": "Nama Lengkap",
  "contact-email": "Email",
  "contact-phone": "Nomor Telepon",
  "contact-message": "Pesan",
  "contact-send": "Kirim",
  "footer": "Dibuat oleh Ardiansyah © 2024 Seluruh hak cipta"
}
