{
  "home": "Home",
  "about": "About",
  "skills": "Skills",
  "projects": "Projects",
  "contact": "Contact",
  "home-sayhi": "I'm ",
  "home-welcome": "Muhammad Ardiansyah Firdaus",
  "home-description": "Hello, I'm Muhammad Ardiansyah Firdaus, a passionate web developer with experience in creating responsive and engaging web applications. I am an expert in using technologies such as HTML, CSS, Javascript, React, Next JS, Type Script, Tailwind, etc. I believe that good design is the key to a great user experience.",
  "home-cv": "Download CV",
  "about-title": "About Me",
  "about-description": "Full profile about me",
  "about-welcome": "Hello I'm Muhammad Adiansyah Firdaus",
  "about-developer": "A Web Development based in Indonesia",
  "about-me": "Muhammad Ardiansyah Firdaus is a 4th semester student of the Department of Informatics Engineering at the University of Muhammadiyah Bandung. I have a great interest in the world of technology, especially as a web and mobile developer. As a web developer from Indonesia, I have expertise in HTML, CSS (mainly using Tailwind CSS), JavaScript, React JS, and Next JS. I always try to keep learning and developing my abilities in this field.",
  "about-button": "View More",
  "about-sosmed": "My Social Media",
  "skills-title": "My Expertise",
  "skills-description": "My skills in Programming and the tools I use",
  "skills-proramming-title": "Programming Skills",
  "tools-proramming-title": "Tools used",
  "projects-title": "My Projects",
  "projects-description": "The project project I worked on from the beginning",
  "projects-1": "The Campus Forum is an interactive platform where students can share ideas, discuss various academic topics, and develop professional networks.",
  "projects-2": "Mafwork is a web that allows you to create Classes, collect Assignments, play Quizzes, and take Exams easily and efficiently.",
  "projects-3": "Mafstore is a marketplace website that sells various kinds of our needs, where the Mafstore website has been built using API access tokens and Google Providers.",
  "contact-title": "Contact Me",
  "contact-description": "Contact me if there is anything below",
  "contact-name": "Name",
  "contact-email": "Email",
  "contact-phone": "Phone Number",
  "contact-message": "Message",
  "contact-send": "Send",
  "footer": "Created by Ardiansyah © 2024 All Rights Reserved"
}
